{
    "NAV":{
        "HOME": "Главная",
        "BLOG": "Блог",
        "ABOUT_ME": "Обо Мне"
    },
    "HOME": {
        "WHO_I_AM":{
            "TITLE": "Кто Я",
            "CONTENT": "Я Себастьян Мендес, младший инженер-программист с увлечением разработкой решений. Я специализируюсь на веб-разработке, особенно с использованием Angular и Node.js. Моя цель - создавать эффективные, полезные и удобные для пользователя приложения. Я очень заинтересован в изучении новых технологий. В свободное время мне нравится исследовать новые языки программирования и создавать новые проекты и решения. Я всегда готов к новым вызовам и расширению своих навыков. Давайте свяжемся и создадим что-то удивительное вместе!"
        },
        "EXPERIENCE": {
            "TITLE": "Опыт",
            "JOB_TITLE": "Младший Инженер",
            "COMPANY_NAME": "BitbCorporation",
            "DATE": "2023/Ноябрь - 2025/Январь",
            "DESCRIPTION": "Реализация и управление веб-серверами в средах Ubuntu. Запросы и управление базами данных с использованием SQL в PostgreSQL. Разработка мобильных приложений на Ionic и Angular с использованием Capacitor. Использование сервисов уведомлений, таких как OneSignal, и практики контроля версий через GitLab."
        },
        "CONTACT_ME": {
            "TITLE": "Свяжитесь Со Мной",
            "CONTENT": "Не стесняйтесь связаться со мной по электронной почте или подключиться ко мне в LinkedIn."
        },
        "TECHNOLOGIES": {
            "TITLE": "Технологии Разработки"
        },
        "CARDS": {
            "TITLE": "Раздел Карточек",
            "CONTENT": "Этот раздел содержит различные карточки, которые демонстрируют разные аспекты моей работы и навыков."
        }
    },
    "ABOUT-ME": {

    },
    "BLOG": {

            "TITLE": "Раздел Блога",
            "CONTENT": "Этот раздел содержит различные сообщения в блоге, которые обсуждают разные темы, связанные с моей работой и интересами.",
            "COMING_SOON": "Скоро будет..."
        
    }
}